[msgId]
aw_18_3000=杜尔迦……米斯拉
aw_18_3001=这种事我到底还要经历多少次？
aw_13_3016=还有时间祈祷的话，就快逃啊！
aw_04_3002=我等已用这份力量保护世界！
aw_08_3038=由于我等七星天，世界终于有了安定与秩序！
aw_18_0005=啊啊，就是这个。这种难以言喻的焦躁。
aw_18_3002=啊啊，就是这个
aw_18_3003=这种难以言喻的焦躁。
aw_18_0006=我……存在于我体内的这份愤怒……
aw_18_3004=我……
aw_18_3005=存在于我体内的这份愤怒……
aw_11_3083=遇恶灭恶，遇善灭善
aw_11_3084=现在我再说一次。
aw_11_3085=我即是你，你即为我！
aw_01_3021=亲爱的！
aw_01_3022=父亲大人！
aw_01_3019=反逆者！
aw_01_3034=你这反逆者
aw_18_3006=唔，唔噢噢噢噢噢噢噢噢噢噢
aw_18_3007=没错……你的力量的根源是——
aw_18_3008=足以燃尽身体的愤怒！
aw_18_3009=解放愤怒，用这双手将一切毁灭吧！
aw_02_3087=反逆者阿修罗，已被讨伐！
aw_18_3010=唔噢噢噢噢噢噢噢噢噢噢噢噢噢噢噢噢
aw_18_3011=没错！
aw_18_3012=更加愤怒吧！！
aw_18_3013=嘎啊啊啊啊啊啊啊啊啊啊啊啊
aw_01_3098=不要啊！！　父亲大人！——
aw_02_3089a=哈……哈……
aw_02_3090a=唔哇啊啊——……
aw_18_3014=我……又要失去了吗！
aw_18_3015=不对！
aw_18_3016=何等美妙的力量啊，阿修罗
aw_18_3017=什么都，守护不了的力量
aw_18_3018=来吧……用这份力量，拯救世界吧
aw_18_3019=用这份力量……去拯救世界！？
aw_18_3020=开什么玩笑！！
aw_18_3021=德乌斯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊
aw_18_3022=唔噢噢噢噢噢噢噢
aw_18_3023=唔——
aw_18_3024=噢噢噢噢噢噢
aw_18_3025=喝啊啊啊啊啊啊
aw_18_0019=再也不会……让你夺走任何东西了！
aw_18_3026=再也不会……
aw_18_3027=让你夺走任何东西了！
aw_18_3028=等一下
aw_18_3029=……居然有先客？
aw_18_3030=谁有空了解这些……
aw_18_3031=难道……是
aw_18_3032=夜叉！
aw_18_3033=让开！
aw_18_3034=你在干什么！
aw_18_3035=和你无关
aw_18_3036=什么！
aw_18_3037=我现在没空当你对手！
aw_18_3038=两个毛头小子都到齐了啊
aw_18_3039=唔……
aw_18_3040=唔嘎啊啊……！
aw_18_3041=啊啊啊啊啊啊——！
aw_18_3042=德乌斯啊啊啊啊啊啊啊啊！！！
aw_18_3043=唔……唔……
aw_18_3044=……米斯拉在哪儿！
aw_18_3045=……米斯拉在哪儿！
aw_18_3046=……哼
aw_18_3047=噢噢噢噢噢！
aw_18_3048=唔……你干什么啊！
aw_18_3049=是我先到的，你不要插手！
aw_18_0037=我才不管！　别挡着我！
aw_18_3050=我才不管！
aw_18_3051=别挡着我！
aw_18_3052=……你这家伙！
aw_18_3053=想干架吗！？
aw_18_3054=真是可怜啊
aw_18_3055=连拯救世界需要多少觉悟与力量都无法理解的家伙们啊
aw_18_3056=就让我来让你们了解一下，你们微薄的力量究竟有多么无力吧
aw_18_3057=德乌斯，只站在高处是无法看到脚下的！
aw_18_3058=我等的脚下说不定还有尚未发现的希望！
aw_18_3059=……我不懂这些复杂的道理
aw_18_3060=拯救世界的方法什么的，也不知道
aw_18_3061=我知道的是……
aw_18_3062=只要救出米斯拉，这个地狱就结束了！
aw_18_3063=唔……阿修罗！？
aw_18_3064=哦
aw_18_3065=把人类的灵魂变成真言来拯救世界？
aw_18_3066=只能这样拯救的世界！！
aw_18_3067=这种狗屎一般的大义！！
aw_18_3068=因为这种狗屎理由就得让米斯拉哭泣的这种事！！
aw_18_3069=由我来全部破坏啊啊啊啊啊啊啊
aw_18_3070=德乌斯！！
aw_18_3071=把米斯拉还回来啊啊啊啊啊啊啊啊啊！！！
aw_18_3072=就这程度吗
aw_18_3073=提不起劲啊！
aw_18_3074=真是一点没变的男人啊！
aw_18_3075=我就是，我！
aw_18_3076=你还是那么懦弱！
aw_18_3077=那就吃下来给我看啊！
aw_18_3078=你干的事情都不可原谅！
aw_18_3079=无聊
aw_18_3080=把米斯拉还回来！
aw_18_3081=展示力量吧！
aw_18_3082=忘记了金刚杵的威力了吗
aw_18_3083=怎样都好！
aw_18_3084=这份力量就是你的真理吗！
aw_18_3085=那种事情鬼才知道！
aw_18_3086=你的眼睛被愤怒蒙蔽了！
aw_18_3087=那是谁的错啊！
aw_18_3088=是你把一切都夺走了！
aw_18_3089=那都是为了成就我的大义！
aw_18_3090=我要击溃你的大义！
aw_18_3091=没有大义的力量只是蛮力而已！
aw_18_3092=唔哦！
aw_18_3093=天真！
aw_18_3094=不痛不痒！
aw_18_3095=结束了
aw_18_3096=休想！
aw_18_3097=你这家伙！
aw_18_3098=哼！
aw_18_3099=呜呼……！
aw_18_3100=地狱……吗，哼
aw_18_3101=这颗行星，将人类视为敌人，想要吞噬他们的灵魂，毁灭他们。
aw_18_0060=行星从根源上，就已拒绝我们的存在。没错，这世界正可谓是地狱。
aw_18_3102=行星从根源上，就已拒绝我们的存在
aw_18_3103=没错，这世界正可谓是地狱
aw_18_0061=那么我将会化为司掌地狱的神，拯救世界
aw_18_3104=那么我
aw_18_3105=将会化为司掌地狱的神，拯救世界
aw_18_3106=无论要堆积多少尸体也要——
aw_18_3107=无论要堆积多少尸体——
aw_18_3108=啊啊啊啊啊啊啊啊啊！
aw_18_3109=唔
aw_18_3110=原来如此……这份力量，这份愤怒，真是不赖
aw_18_3111=……这份力量，这份愤怒，真是不赖
aw_18_0066=但是，还不够。也触及不到。仅凭这些，是无法战胜那家伙的！
aw_18_3112=但是，还不够。也触及不到
aw_18_3113=仅凭这些，是无法战胜那家伙的！
aw_18_3155=要与意图毁灭我们的星之意志战斗的话，必须拥有超越神的力量
aw_18_3156=看啊，这就是这股力量！
aw_18_3114=我抗争故我在
aw_18_3115=即使变大也无所谓……！
aw_18_3116=第一次跟你有同样的想法
aw_18_3117=我可没有跟你一样的打算！
aw_18_0073=这是自然。但是……
aw_18_3118=这是自然
aw_18_3119=但是……
aw_18_0074=德乌斯，这就是你的结论吗……但是这样的话……
aw_18_3120=德乌斯，这就是你的结论吗……
aw_18_3121=……但是这样的话……
aw_18_3122=都这个时候了还咕叨个啥！
aw_18_3123=阿修罗，你这家伙……
aw_18_3124=那么大一个靶子，根本不用担心打不中！
aw_18_0078=只往前看吗……。好吧！
aw_18_3125=只往前看吗……
aw_18_3126=好吧！
aw_18_3127=你擅自坐上来干什么
aw_18_3128=跟你的了断待会儿再说。快点起飞。
aw_18_3129=哼，别被甩下来了哦！
aw_18_3130=少胡扯！
aw_18_3131=上吧！！
aw_18_3132=唔啊啊！
aw_18_3133=阿修罗！！
aw_18_3134=唔！？
aw_18_3135=你在干什么！
aw_18_3136=呜哇！？
aw_18_3137=太慢了！夜叉！
aw_18_3138=哼！
aw_18_3139=给我小心点！
aw_18_3140=你才是！
aw_18_3141=唔啊啊啊啊！！
aw_18_3142=噢啦噢啦噢啦噢啦噢啦噢啦！！
aw_18_3143=噢啦噢啦噢啦噢啦噢啦噢啦噢啦！！！
aw_18_3144=就这么个玩具你居然准备了一万两千年吗。德乌斯！
aw_18_3145=！？
aw_18_3146=什么！
aw_18_3147=灭杀！
aw_18_3148=噢噢噢噢噢噢噢噢噢
aw_18_3149=唔噢噢噢噢噢噢噢噢噢
aw_18_3150=德乌斯
aw_18_3151=神国特拉斯椎姆武力的象征，八神将的首领
aw_18_3152=而如今，则是统帅众神的七星天头目
aw_18_3153=从远古时代就开始守护这颗行星的男人
aw_18_3154=超越他的时刻来临了！
